[
	{
		"title": "Princess Diana was murdered by British intelligence personnel",
		"summary": "The public found it difficult to accept that royalty was killed by a common occurrence: a drunk chauffeur.  This conspiracy theory was perpetuated by the wealthy father of Dodi Al-Fayed, who was killed along with Diana.  Subsequent investigations found no evidence of any truth anyone else's involvement their death."
	},
	{
		"title": "The moon landing never happened",
		"summary": "A book, a movie, and a Fox documentary all perpetuated this theory.  However, they never answered how hundreds of pounds of extraterrestrial rocks found their way into scientific labs around the world."
	},
	{
		"title": "Paul is dead",
		"summary": "After an argument with fellow band members, Paul McCartney left the studio to quickly get killed by a passing car.The band then hired a new member that looked just like Paul."
	},
	{
		"title": "Area 51 and the Aliens",
		"summary": "Area 51 which is an Air Force base located 150 miles from Las Vegas and also home of the government secrets! It has been said that the governement has developed advanced aircraft and weapon systems on site and that the area is classified for purposes of national secuirty. But with these current investigation is only seen as further proof that the miltary is hiding something."
	},
	{
		"title": "Bird aren't real",
		"summary": "This theory was first found by Peter McIndoe. He had stated that all birds in the United States were exterminated by the federal governemnt between 1959 and 1971, and were replaced by drones. Some reasons were that the birds sat on power lines to recharge themselves and that bird poop was a way of tracking."
	},
	{
		"title": "The Earth is actually flat",
		"summary": "The basic idea of this movement is right there in its name: The Earth is flat, not a globe. Although it can be easy to laugh off the Flat Earth theory theorists themselves accidentally debunked this in Behind the Curve "
	},
	{
		"title": "COVID-19 as population control",
		"summary": "Some people believed that with the covid-19 vaccine that the government implimented microchips to track people and had an idea that it could have been a bioweapon. But so far all these theories have been debunked."
	},
	{
		"title": "Micheal Jackson is still alive",
		"summary": "Micheal Jackson's death at the age of 50 in June 2009 shocked thousands of fans. But some were skeptical that it was all an elaborate show. They believed he faked his own death and changed his own identity to escape his finacial problems due to an an investment baker that declared Jackson was on the edge of going bankrupt in 2017."
	},
	{
		"title": "Barack Obama birtherism",
		"summary": "Barack Obama who was the 44th president of the United States, born in Honolulu, Hawaii. Birthers circulated a theory that he was born in kenya therfore he was not a natural born citizen of the U.S. But later on Barack had released his birth certificate to debunk this theory."
	},
	{
		"title": "Airplane Chemtrails",
		"summary": "When airplans travel, they leave behind a long water condensation trails called contrails. But some theorists believe that these trails are full of chemicals that the government are seeding into the atmosphere for either biological warfare, population control, or to attempt to manipulate the weather. But a study in 2016 has said to debunk chemtrails because scientifically they found no evidence."
	}
]
